qq = dict()


qq['fyy'] = qq['ふゆゆ'] = qq['斧悠悠'] = qq['斧子哥'] = 442852785
qq['白神馨'] = qq['狐狸'] = qq['狐狐'] = qq['馨馨'] = 2425883980
qq['rikka'] = qq['rikka酱'] = 2534310694
qq['红炎'] = qq['炎子哥'] = qq['炎子'] = qq['炎批'] = 32011222
qq['姆q'] = qq['姆Q'] = 362185227
qq['yozuki'] = qq['ゆずき'] = qq['柚子'] = qq['柚批'] = 1226352404
qq['wx'] = 1093534112
qq['雾宝'] = qq['雾妹'] = 1262521463
qq['507'] = 1419626179
qq['cry'] = qq['crylins'] = qq['cryl1ns'] = 353088368
qq['0宝'] = qq['零宝'] = qq['0酱'] = qq['零酱'] = 1531827740
qq['chieru'] = 173838324
qq['lly'] = qq['沙口'] = 954773112
qq['Bebe'] = qq['bebe'] = 390239934
qq['盒子'] = qq['HezZi'] = 807796892
qq['notanti'] = qq['Notanti'] = 394438830
qq['佐仓'] = 923774176
qq['夕颜'] = qq['夕宝'] = 3354517621
qq['田中'] = qq['牛子侠'] = qq['牛子侠田中'] = 2696290226
qq['ldh'] = qq['里道骸'] = 1134715233
qq['油条'] = qq['老油条'] = qq['油批'] = 1062325249
qq['kisama'] = qq['kk批'] = 1244474703
qq['cl'] = qq['CL'] =qq['cliue'] = 1292348230
qq['闲余'] = 1769304510
qq['银河'] = qq['hentai'] = 1203393437
qq['AK批'] = qq['ak批'] = qq['akira'] = 2806258865
qq['李银河'] = 837599920
qq['北原春希'] = qq['加菲猫'] = 652812273
qq['laji'] = 619563332
qq['母鸡']=qq['母狗']=qq['母鸡太太']=qq['母狗太太']=709154036
qq['摸叔叔']=156814996
qq['村长']=qq['b魔']=qq['B魔']=757390626
qq['一狗']=qq['卓神']=386340941

